{
  "quotes":[
    "The dream is not what you see while sleeping , it is something that does not let you sleep",
    "Mistake increases your experience and experience decreases your mistakes.",
    "If you learn from your mistakes then others learn from your success.",
    "Don't take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck",
    "Dream, dream, dream. Dreams transform into thoughts and thoughts result in action.",
    "If you fail, never give up because FAIL means First Attempt In Learning",
    "Creativity is seeing the same thing but thinking differently",
    "Failure will never overtake me if my determination to succeed is strong enough.",
    "All of us do not have equal talent. But , all of us have an equal opportunity to develop our talents.",
    "You should not give up and we should not allow the problem to defeat us.",
    "I am not handsome but I can give my hand to someone who needs help, Because beauty is required in the heart, not in face.",
    "Winners are not those who never fail but those who never quit.",
    "Two rules for a peaceful life: Depression in failure should never go to heart, and ego in success should never go to the brain.",
    "Luxury and Lies have huge maintenance costs. But Truth and Simplicity are self-maintained without any cost.",
    "Dream, dream, dream. Dreams transform into thoughts and thoughts result in action.",
    "To succeed in your mission, you must have single-minded devotion to your goal.",
    "If you salute your duty, you no need to salute anybody, but if you pollute your duty, you have to salute everybody.",
    "Never be a prisoner of your past. It was just a lesson, not a life sentence.",
    "Empty pocket teaches you a million things in life, but full pocket spoils you in a million ways.",
    "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.",
    "When our signature changes to autograph, this marks the Success",
    "Science is a beautiful gift to humanity; we should not distort it.",
    "We should not give up and we should not allow the problem to defeat us."
  ]
  
}